#!/usr/bin/env python
# -*- coding: utf-8 -*-


kojpNames = {"변상일": "卞相壹",
             "신진서": "申真谞",
             "최정": "崔精",
             "김은지": "金恩持",
             "서봉수": "徐奉洙",
             "이창석": "李昌锡",
             "김채영": "金彩瑛",
             "김혜민": "金惠敏",
             "오유진": "吴侑珍",
             "강동윤": "姜东润",
             "牛栄子": "牛荣子",
             "박정환": "朴廷桓",
             "一力遼": "一力辽",
             "藤沢里菜": "藤泽里菜",
             "원성진": "元晟溱",
             "김정현": "金庭贤",
             "仲邑菫": "仲邑堇",
             "酒井佑規": "酒井佑规",
             "上野梨紗": "上野梨纱",
             "許家元": "许家元"}
